tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "jeffreywildman/virt-manager"
brew "openssl@1.1"
brew "pcre"
brew "readline"
brew "xz"
brew "python"
brew "antigen"
brew "autoconf"
brew "awscli"
brew "gmp"
brew "cask"
brew "go"
brew "dep"
brew "dos2unix"
brew "isl"
brew "mpfr"
brew "libmpc"
brew "gcc"
brew "git"
brew "gnupg"
brew "pkg-config"
brew "grip"
brew "hping", link: false
brew "htop"
brew "libyaml"
brew "neovim"
brew "netcat"
brew "nmap"
brew "node"
brew "packer"
brew "perl"
brew "pwgen"
brew "qemu"
brew "ruby-build"
brew "rbenv"
brew "rbenv-default-gems"
brew "rbenv-gemset"
brew "ruby"
brew "rustup-init"
brew "shellcheck"
brew "telnet"
brew "terraform"
brew "tflint"
brew "tmate"
brew "tmux"
brew "tree"
brew "ultralist"
brew "vim"
brew "wget"
brew "yadm"
brew "yarn"
brew "ykpers"
brew "zlib"
brew "zsh"
brew "zsh-completions"
brew "jeffreywildman/virt-manager/virt-manager"
brew "jeffreywildman/virt-manager/virt-viewer"
cask "1password"
cask "1password-cli"
cask "applepi-baker"
cask "cheatsheet"
cask "cyberduck"
cask "discord"
cask "docker"
cask "dropbox"
cask "firefox"
cask "firefox-nightly"
cask "font-source-code-pro"
cask "google-chrome"
cask "google-hangouts"
cask "insomnia"
cask "iterm2"
cask "java"
cask "libreoffice"
cask "pgadmin4"
cask "qlmarkdown"
cask "qlprettypatch"
cask "qlstephen"
cask "quicklook-csv"
cask "quicklook-json"
cask "serial"
cask "slack"
cask "snagit"
cask "spotify"
cask "sublime-text"
cask "suspicious-package"
cask "the-unarchiver"
cask "tigervnc-viewer"
cask "vagrant"
cask "vagrant-manager"
cask "virtualbox"
cask "vmware-fusion"
cask "webpquicklook"
cask "wireshark"
cask "yubico-authenticator"
cask "zoomus"
