tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/core"
brew "antigen"
brew "autoconf"
brew "openssl"
brew "python"
brew "awscli"
brew "cask"
brew "dos2unix"
brew "gmp"
brew "isl"
brew "mpfr"
brew "libmpc"
brew "gcc"
brew "git"
brew "pcre"
brew "gnupg"
brew "go"
brew "libyaml"
brew "neovim"
brew "nmap"
brew "node"
brew "packer"
brew "perl"
brew "pkg-config"
brew "pwgen"
brew "qemu"
brew "ruby-build"
brew "rbenv"
brew "rbenv-default-gems"
brew "rbenv-gemset"
brew "ruby"
brew "telnet"
brew "tmate"
brew "tmux"
brew "todolist"
brew "vim"
brew "wget"
brew "yadm"
brew "ykpers"
brew "zsh"
brew "zsh-completions"
cask "cheatsheet"
cask "discord"
cask "docker"
cask "dropbox"
cask "etcher"
cask "firefox"
cask "google-hangouts"
cask "insomnia"
cask "iterm2"
cask "java"
cask "pdk"
cask "qlmarkdown"
cask "qlprettypatch"
cask "qlstephen"
cask "quicklook-csv"
cask "quicklook-json"
cask "slack"
cask "snagit"
cask "spotify"
cask "sublime"
cask "sublime-text"
cask "suspicious-package"
cask "the-unarchiver"
cask "vagrant"
cask "vagrant-manager"
cask "virtualbox"
cask "vmware-fusion"
cask "webpquicklook"
cask "yubico-authenticator"
