tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/core"
brew "antigen"
brew "autoconf"
brew "gmp"
brew "isl"
brew "mpfr"
brew "libmpc"
brew "gcc"
brew "gdbm"
brew "perl"
brew "git"
brew "libyaml"
brew "neovim"
brew "pcre"
brew "pkg-config"
brew "readline"
brew "sqlite"
brew "python"
brew "ruby-build"
brew "rbenv"
brew "rbenv-default-gems"
brew "rbenv-gemset"
brew "ruby"
brew "tmux"
brew "vim"
brew "yadm"
brew "zsh"
brew "zsh-completions"
cask "atom"
cask "betterzipql"
cask "cheatsheet"
cask "discord"
cask "docker"
cask "dropbox"
cask "google-chrome"
cask "google-drive"
cask "google-hangouts"
cask "insomnia"
cask "iterm2"
cask "qlmarkdown"
cask "qlprettypatch"
cask "qlstephen"
cask "quicklook-csv"
cask "quicklook-json"
cask "slack"
cask "spotify"
cask "sublime"
cask "sublime-text"
cask "suspicious-package"
cask "the-unarchiver"
cask "totalfinder"
cask "vagrant"
cask "vagrant-manager"
cask "virtualbox"
cask "webpquicklook"
